<unk>	0
<s>	0
</s>	0
.	-2.39292
▁Tom	-3.63152
,	-3.92459
'	-4.01327
?	-4.04558
▁I	-4.10923
s	-4.1284
t	-4.18667
▁to	-4.35432
▁you	-4.51412
▁Ich	-4.53554
▁the	-4.58383
▁a	-4.7587
▁nicht	-4.83592
n	-4.85489
▁in	-4.89972
▁ist	-4.92355
▁is	-5.03918
▁	-5.07194
▁zu	-5.16227
▁Sie	-5.22531
▁was	-5.29276
▁du	-5.30308
e	-5.35993
en	-5.41085
▁das	-5.45905
▁ich	-5.51208
▁of	-5.53637
m	-5.55272
▁that	-5.57863
▁die	-5.60715
▁me	-5.68348
▁hat	-5.74663
▁ein	-5.767
▁es	-5.77056
▁it	-5.79521
▁dass	-5.80628
▁have	-5.82573
▁be	-5.83231
▁Mary	-5.84001
▁for	-5.85591
▁He	-5.8658
d	-5.86803
▁der	-5.87661
!	-5.89499
▁You	-5.89646
▁an	-5.91025
▁Er	-5.91243
▁do	-5.92896
▁The	-5.94685
▁habe	-5.9707
st	-5.98618
▁auf	-6.00756
▁mir	-6.05872
▁mit	-6.06549
▁sich	-6.06751
▁er	-6.07918
▁Das	-6.09049
er	-6.09879
re	-6.1054
▁this	-6.14184
r	-6.15313
▁den	-6.15457
▁he	-6.1555
▁so	-6.16035
▁war	-6.1682
▁mich	-6.17442
▁We	-6.17876
▁your	-6.1886
▁can	-6.22333
▁und	-6.22586
▁eine	-6.23287
▁and	-6.23332
▁his	-6.23493
▁on	-6.23741
▁Es	-6.25018
▁with	-6.25022
▁are	-6.25718
▁my	-6.26168
▁don	-6.26556
▁did	-6.29043
▁Wir	-6.29085
ed	-6.29632
▁like	-6.31018
▁know	-6.32611
▁not	-6.33324
▁Maria	-6.33606
▁want	-6.34082
▁Du	-6.37532
ll	-6.37811
f	-6.40534
▁will	-6.42333
▁It	-6.4333
▁at	-6.49152
▁What	-6.53443
ing	-6.54903
▁kann	-6.55629
▁She	-6.55734
▁von	-6.56062
ve	-6.5626
▁einen	-6.56786
▁ihr	-6.57156
▁aus	-6.57167
▁what	-6.57573
▁dem	-6.58176
▁für	-6.58287
▁has	-6.61179
▁sie	-6.61352
▁sind	-6.61641
▁haben	-6.61744
▁dich	-6.62584
▁Die	-6.64404
▁bin	-6.64671
▁um	-6.66537
▁Do	-6.66881
l	-6.68064
▁sein	-6.68197
▁dir	-6.68234
▁wie	-6.70707
▁als	-6.71118
▁go	-6.72792
▁him	-6.73146
▁Was	-6.73622
▁noch	-6.7376
▁about	-6.74124
▁think	-6.76728
▁nach	-6.77131
▁her	-6.81631
▁This	-6.82246
▁uns	-6.82778
▁here	-6.83916
▁im	-6.84723
▁wird	-6.85946
y	-6.87231
▁hier	-6.88012
▁Der	-6.88053
▁time	-6.88148
▁wir	-6.8852
▁sehr	-6.88695
▁very	-6.89086
▁up	-6.89183
▁had	-6.90024
te	-6.9025
▁etwas	-6.93105
▁am	-6.95062
▁as	-6.96491
▁we	-6.97569
▁out	-6.98133
▁Wie	-6.98402
es	-7.01323
▁all	-7.02748
▁Boston	-7.03597
▁get	-7.05279
▁going	-7.05847
▁weiß	-7.06846
▁vor	-7.07828
▁How	-7.07869
▁That	-7.08302
▁from	-7.09505
▁one	-7.11711
▁man	-7.12011
▁tun	-7.13271
▁meine	-7.13787
▁hast	-7.14442
h	-7.14627
▁good	-7.14663
ly	-7.16335
▁should	-7.1643
▁were	-7.1647
▁would	-7.16511
▁They	-7.1732
▁by	-7.20147
▁mehr	-7.20381
▁My	-7.20456
▁ihn	-7.20666
▁gut	-7.21636
▁über	-7.21905
▁doesn	-7.235
▁schon	-7.23921
▁werde	-7.24321
▁no	-7.24979
▁been	-7.26496
▁Don	-7.27048
▁us	-7.27697
▁keine	-7.28588
▁help	-7.28781
▁gehen	-7.29146
▁could	-7.29711
▁there	-7.30019
▁werden	-7.30644
▁Diese	-7.30756
▁see	-7.31255
▁Why	-7.31725
▁hatte	-7.32272
▁need	-7.34103
▁wurde	-7.34345
▁möchte	-7.34604
▁viel	-7.34786
▁immer	-7.3617
▁just	-7.37201
▁Warum	-7.37558
▁muss	-7.37568
▁said	-7.37852
▁There	-7.39725
▁Zeit	-7.41628
▁than	-7.41893
▁never	-7.42317
▁but	-7.4234
▁nie	-7.44742
▁come	-7.44763
p	-7.45112
▁nur	-7.45652
ä	-7.45779
▁ihm	-7.47045
i	-7.4715
in	-7.47319
▁Are	-7.47812
▁got	-7.47873
▁euch	-7.48768
-	-7.49045
▁bist	-7.49089
▁wenn	-7.49168
▁machen	-7.50224
▁tell	-7.50831
▁bei	-7.50979
▁car	-7.51228
▁more	-7.51521
▁seine	-7.52168
▁zum	-7.52357
w	-7.52881
▁if	-7.53758
ten	-7.54404
▁Ihr	-7.55322
▁ver	-7.55474
▁she	-7.55602
▁how	-7.55663
▁sagen	-7.55787
▁too	-7.55838
▁A	-7.56096
▁home	-7.56442
▁much	-7.56564
▁sagte	-7.57129
▁French	-7.57169
▁when	-7.57676
▁würde	-7.5826
▁take	-7.58346
g	-7.59982
▁hätte	-7.60398
▁nichts	-7.60857
▁now	-7.60859
▁Geld	-7.6197
▁money	-7.62547
▁Did	-7.62711
▁really	-7.63396
▁Wo	-7.64007
▁einem	-7.64212
▁back	-7.64437
▁Has	-7.65135
▁oder	-7.65748
▁ab	-7.66144
▁something	-7.66545
▁work	-7.66645
al	-7.66869
▁Französisch	-7.67283
▁mein	-7.67317
se	-7.67319
▁da	-7.67395
▁heute	-7.6768
▁gerne	-7.679
▁können	-7.68306
▁bitte	-7.7019
▁day	-7.70191
▁make	-7.70493
ung	-7.70531
▁aber	-7.71204
▁lot	-7.71363
▁deine	-7.71508
▁book	-7.71929
▁any	-7.71977
▁Please	-7.72255
ü	-7.72431
▁again	-7.73251
▁anything	-7.73465
▁Hause	-7.73831
▁say	-7.73945
▁kein	-7.73977
▁Can	-7.74201
▁who	-7.74941
▁some	-7.75504
▁told	-7.75505
▁Buch	-7.75573
le	-7.75912
k	-7.75956
o	-7.76051
b	-7.76605
▁right	-7.7704
▁Mein	-7.77489
▁long	-7.78388
▁gerade	-7.79371
u	-7.79497
▁isn	-7.7967
▁des	-7.81238
▁gesagt	-7.81378
▁Arbeit	-7.81799
▁house	-7.82077
▁last	-7.82454
▁people	-7.82457
a	-7.82601
▁Wenn	-7.82883
ge	-7.83189
▁still	-7.83482
or	-7.83787
▁wollte	-7.83818
▁sehen	-7.83908
▁einer	-7.83952
▁room	-7.84616
▁made	-7.84662
▁thought	-7.84763
▁mag	-7.84813
▁alles	-7.84851
sch	-7.84985
▁Where	-7.87216
▁drei	-7.87347
▁school	-7.87522
▁viele	-7.87551
▁over	-7.87626
▁three	-7.8777
▁wo	-7.88294
▁diese	-7.88785
▁way	-7.89331
▁jetzt	-7.89441
c	-7.89665
▁Haus	-7.89689
▁wieder	-7.90333
▁Ihnen	-7.90811
▁only	-7.91033
▁better	-7.91394
▁Let	-7.91429
el	-7.91645
▁went	-7.91678
▁love	-7.91756
▁Auto	-7.91908
▁must	-7.92018
▁talk	-7.92268
▁einmal	-7.93098
▁müssen	-7.93168
▁new	-7.93523
▁speak	-7.93912
▁"	-7.93945
▁always	-7.94083
ur	-7.94514
ig	-7.94615
▁off	-7.94752
▁geht	-7.94934
▁helfen	-7.95451
▁Have	-7.95626
▁lange	-7.95713
▁alle	-7.96053
▁many	-7.961
▁doing	-7.96232
▁dieses	-7.96538
▁where	-7.97003
▁wirklich	-7.97396
▁When	-7.97396
▁gesehen	-7.98542
▁today	-7.98724
▁before	-7.98864
▁mal	-7.99037
▁won	-7.99048
▁asked	-7.99101
▁into	-7.99245
▁ever	-7.99252
▁look	-8.00385
▁Tag	-8.00396
ar	-8.00543
▁Lass	-8.00883
▁seinen	-8.00955
▁well	-8.01207
▁old	-8.01232
▁glaube	-8.01271
▁kommen	-8.01513
▁ge	-8.01541
▁Vater	-8.01579
▁zur	-8.01663
▁besser	-8.01865
▁Be	-8.01869
▁wissen	-8.01938
ter	-8.02216
▁down	-8.0292
▁ob	-8.0302
▁wäre	-8.03044
▁Ist	-8.03732
▁S	-8.04043
▁gibt	-8.0406
be	-8.04343
▁zurück	-8.04744
▁einfach	-8.04875
▁macht	-8.05562
▁Meine	-8.05838
▁Who	-8.0664
▁put	-8.068
▁other	-8.07755
▁give	-8.08079
▁un	-8.0809
ö	-8.08365
▁gemacht	-8.08602
▁eat	-8.08809
▁find	-8.08842
▁or	-8.08898
an	-8.09241
▁Schule	-8.09432
ch	-8.10153
▁they	-8.10374
▁sprechen	-8.10779
▁father	-8.10822
▁morgen	-8.10944
▁dein	-8.10986
▁does	-8.11523
▁konnte	-8.1161
▁happy	-8.12395
ne	-8.12436
▁Ein	-8.12507
▁auch	-8.13241
▁In	-8.13304
▁our	-8.1342
▁name	-8.13512
▁tomorrow	-8.13994
▁sure	-8.14128
▁left	-8.14425
▁wanted	-8.1458
▁Kinder	-8.15811
ck	-8.16339
▁Kann	-8.16389
▁meinen	-8.16657
▁hard	-8.16712
▁years	-8.17051
▁two	-8.17054
▁ging	-8.17406
▁bis	-8.17549
▁Mann	-8.17775
▁Ihre	-8.17784
▁Uhr	-8.17828
▁Wer	-8.17994
▁zwei	-8.18606
▁saw	-8.18838
▁ihre	-8.19167
▁kannst	-8.19459
▁kam	-8.19529
▁getan	-8.19736
▁T	-8.19815
▁doch	-8.19924
▁Zimmer	-8.19973
▁believe	-8.20145
▁leave	-8.20188
▁why	-8.20889
▁sicher	-8.21028
▁„	-8.21121
▁keinen	-8.21383
▁little	-8.21699
▁fast	-8.21705
▁Bitte	-8.21931
▁kommt	-8.21991
▁read	-8.22398
▁after	-8.224
▁took	-8.22588
▁ask	-8.23655
ste	-8.23671
▁every	-8.23819
▁ga	-8.23978
▁live	-8.24091
▁dog	-8.24122
▁understand	-8.24409
on	-8.24432
▁Mutter	-8.24766
▁Hund	-8.25112
▁job	-8.25244
▁waren	-8.25356
▁night	-8.26211
ra	-8.26359
▁Will	-8.26453
▁came	-8.26671
▁next	-8.27309
ic	-8.27582
▁Is	-8.27743
▁ganz	-8.28069
z	-8.28387
▁let	-8.28526
▁Man	-8.28687
▁unter	-8.28814
▁gestern	-8.29293
▁1	-8.29442
▁Wann	-8.30174
ri	-8.30182
▁denke	-8.30929
▁Hab	-8.31504
▁lassen	-8.31606
▁door	-8.31681
▁sollte	-8.31766
lich	-8.3178
▁everything	-8.31958
▁done	-8.32617
▁Leben	-8.32678
▁buy	-8.32848
▁wusste	-8.32992
de	-8.3315
▁No	-8.33246
▁diesem	-8.33473
▁An	-8.33569
it	-8.3377
▁dort	-8.33802
▁first	-8.34037
▁mother	-8.34306
▁play	-8.34526
▁away	-8.3454
▁yesterday	-8.34564
▁stay	-8.34786
▁hin	-8.35023
▁children	-8.3536
▁Japan	-8.35674
▁könnte	-8.36282
▁ganze	-8.36547
▁English	-8.36834
▁wants	-8.37015
▁gehört	-8.37104
▁seinem	-8.37276
▁hope	-8.37383
▁wrong	-8.37511
▁B	-8.37549
▁problem	-8.37705
▁dachte	-8.38208
▁glücklich	-8.38605
▁late	-8.38903
▁without	-8.39039
▁sah	-8.39401
▁dieser	-8.39614
▁essen	-8.39767
▁nothing	-8.39851
▁looking	-8.40101
▁durch	-8.40492
▁please	-8.40545
▁re	-8.40783
▁sagt	-8.40831
us	-8.41566
▁friends	-8.41596
▁sei	-8.42311
▁seiner	-8.42343
▁allein	-8.42588
▁Problem	-8.42614
at	-8.42692
▁used	-8.42771
▁So	-8.42813
▁musst	-8.43134
▁P	-8.43156
▁b	-8.43608
▁their	-8.43619
▁feel	-8.43826
▁happened	-8.4394
▁Da	-8.44061
▁gab	-8.44391
gen	-8.44479
▁call	-8.44514
▁Tür	-8.44705
▁sollen	-8.45068
▁alone	-8.45137
▁Hilfe	-8.45498
▁willst	-8.45765
▁Bis	-8.45863
▁f	-8.45961
▁already	-8.46169
ce	-8.46599
▁lost	-8.46614
▁enough	-8.46615
▁diesen	-8.46649
▁Sch	-8.46719
▁gern	-8.46753
▁wollen	-8.46956
▁life	-8.47063
▁warum	-8.47098
▁heard	-8.47348
▁may	-8.47537
▁mind	-8.48123
▁idea	-8.48268
▁knows	-8.48366
▁davon	-8.48418
▁found	-8.48418
▁Would	-8.4857
▁jeden	-8.49044
▁sieht	-8.49187
▁K	-8.49306
den	-8.4936
as	-8.50262
▁soon	-8.50768
▁lernen	-8.5135
▁Englisch	-8.51498
▁stop	-8.51805
ir	-8.51872
il	-8.52009
▁things	-8.52313
ut	-8.52524
▁thing	-8.52574
ie	-8.52672
▁damit	-8.52929
▁ohne	-8.53233
▁darüber	-8.5356
▁knew	-8.53711
▁E	-8.53956
th	-8.54016
▁remember	-8.54031
▁Freund	-8.5415
▁often	-8.54153
▁schwer	-8.54561
▁wish	-8.54838
▁je	-8.55039
▁meiner	-8.55121
▁wirst	-8.55159
▁selbst	-8.55161
▁Leute	-8.55357
▁passiert	-8.55359
ro	-8.55423
▁Mädchen	-8.55648
▁train	-8.55811
▁Frau	-8.56018
▁week	-8.56157
▁answer	-8.56177
▁paar	-8.56302
▁solltest	-8.5633
▁seit	-8.56689
▁best	-8.56734
ist	-8.57226
▁recht	-8.5759
▁ins	-8.57877
▁sch	-8.58013
▁Mal	-8.58047
▁schnell	-8.58232
▁zusammen	-8.58454
▁scheint	-8.59133
▁2	-8.59183
▁yet	-8.593
▁busy	-8.59724
▁plan	-8.59813
▁keep	-8.59893
▁them	-8.59897
▁kind	-8.59979
▁teacher	-8.60055
▁friend	-8.60167
▁habt	-8.60304
um	-8.60311
▁bought	-8.60324
▁bed	-8.60382
▁each	-8.605
▁question	-8.60593
he	-8.60806
▁morning	-8.60833
kt	-8.61044
ion	-8.61096
▁wahr	-8.61178
▁t	-8.61315
▁Ver	-8.61355
▁married	-8.61522
▁water	-8.61532
▁His	-8.6203
▁hear	-8.6204
ther	-8.62178
▁May	-8.62612
▁looks	-8.62766
▁Woche	-8.62866
▁bad	-8.6287
▁soll	-8.63233
▁wohl	-8.63319
▁Nacht	-8.63748
▁Wasser	-8.63998
▁sollten	-8.64048
▁Könnte	-8.64053
▁seen	-8.64088
▁Jahre	-8.64161
▁himself	-8.64327
▁Frage	-8.64687
▁year	-8.64704
▁able	-8.65065
▁stand	-8.65072
▁cold	-8.65223
▁bleiben	-8.65358
▁V	-8.65766
▁use	-8.66039
▁around	-8.66121
▁anymore	-8.66483
▁letzte	-8.66504
▁deinen	-8.66557
▁geben	-8.66616
cause	-8.67129
▁Fehler	-8.67396
▁true	-8.67421
▁quit	-8.67581
▁Your	-8.67697
▁Stadt	-8.67947
▁same	-8.67949
est	-8.68017
ber	-8.68026
▁tut	-8.68196
."	-8.6925
▁even	-8.6929
▁else	-8.69621
▁these	-8.69944
▁hoffe	-8.69993
▁spielen	-8.70052
▁fertig	-8.70068
▁All	-8.70227
▁Abend	-8.70751
▁anyone	-8.70955
▁reden	-8.71123
▁p	-8.71267
▁gute	-8.71542
▁drink	-8.71674
▁likes	-8.71721
▁great	-8.71895
▁alt	-8.71933
ach	-8.71967
▁looked	-8.72083
▁Jahr	-8.72124
▁brother	-8.72596
▁Could	-8.72665
▁few	-8.73247
ke	-8.73374
▁genug	-8.73441
▁Brief	-8.73447
▁Menschen	-8.73474
▁spät	-8.73606
▁Alle	-8.73663
▁Niemand	-8.73831
▁wait	-8.739
▁gegangen	-8.7394
▁weg	-8.74175
▁Hat	-8.74482
▁Mir	-8.74611
▁afraid	-8.75209
▁Freunde	-8.75254
ul	-8.75272
▁Zug	-8.75311
▁open	-8.75424
▁such	-8.7555
▁gekommen	-8.75571
▁ra	-8.75633
▁big	-8.75647
zu	-8.75954
▁kaufen	-8.76082
▁k	-8.76111
▁coffee	-8.76205
ation	-8.7638
▁tried	-8.76607
ieren	-8.76816
▁Kaffee	-8.77009
▁family	-8.77009
▁matter	-8.7701
▁own	-8.77013
▁nahm	-8.77102
▁says	-8.77281
▁learn	-8.77287
▁gehe	-8.77328
▁seems	-8.77399
▁fahren	-8.77552
▁while	-8.7762
▁jemand	-8.77763
▁yourself	-8.78024
▁girl	-8.78042
ad	-8.78193
▁coming	-8.78327
▁Bruder	-8.78432
▁care	-8.78564
▁beschäftigt	-8.78884
▁Does	-8.79034
▁bus	-8.79189
▁warten	-8.79221
▁Morgen	-8.79254
▁Welt	-8.79284
▁being	-8.79586
is	-8.79643
▁walk	-8.79753
▁try	-8.8016
me	-8.80214
▁Bücher	-8.80285
▁spricht	-8.80292
▁place	-8.80334
▁oft	-8.80335
▁Sin	-8.80375
▁Familie	-8.8071
▁Habe	-8.8078
▁Jahren	-8.80863
▁beim	-8.80878
able	-8.80988
▁beautiful	-8.8113
▁write	-8.8113
▁watch	-8.81221
▁almo	-8.81341
▁letter	-8.81471
▁another	-8.81551
▁boy	-8.8163
▁Bett	-8.81832
▁might	-8.81975
▁wonder	-8.82015
▁c	-8.82073
▁gekauft	-8.82399
▁getting	-8.82464
ver	-8.82513
▁accident	-8.82826
▁hören	-8.83154
▁bekommen	-8.83274
▁books	-8.83816
un	-8.83846
▁Eltern	-8.83902
▁Mach	-8.84212
uch	-8.8433
▁food	-8.84335
lo	-8.84398
▁dazu	-8.84778
▁W	-8.84883
▁days	-8.85038
gel	-8.85816
▁Hand	-8.85875
▁rain	-8.86041
▁parents	-8.8653
▁pay	-8.87055
▁doctor	-8.87199
chen	-8.87269
▁study	-8.87279
▁tired	-8.87681
▁glauben	-8.88378
▁leicht	-8.88549
▁verloren	-8.88662
▁gar	-8.88762
iert	-8.89011
ol	-8.89177
▁weiter	-8.89912
▁Angst	-8.89917
▁party	-8.89984
▁talking	-8.90067
▁Lehrer	-8.90089
▁andere	-8.90116
kommen	-8.90124
▁meeting	-8.90278
▁Augen	-8.90333
▁once	-8.90455
▁große	-8.90617
▁sleep	-8.90823
▁lesen	-8.90883
▁los	-8.90931
▁ten	-8.91073
▁eure	-8.91093
▁happen	-8.91222
▁gefunden	-8.91327
▁hand	-8.91602
▁bald	-8.91719
isch	-8.91856
der	-8.91961
lä	-8.92135
▁person	-8.92261
▁Auf	-8.92311
▁Dar	-8.92676
▁unsere	-8.92881
▁together	-8.92948
id	-8.92957
ze	-8.92958
▁waiting	-8.9312
▁lang	-8.93259
▁young	-8.93357
▁früh	-8.93674
▁daran	-8.93687
▁phone	-8.93898
▁G	-8.93922
▁leid	-8.93931
▁unti	-8.93982
▁ent	-8.94127
▁world	-8.94378
▁gleich	-8.94382
▁sister	-8.94443
▁haven	-8.94451
▁John	-8.94618
▁gewesen	-8.94618
▁finden	-8.94792
▁Geschichte	-8.94859
▁run	-8.94982
gehen	-8.94984
▁genau	-8.95337
▁Bus	-8.95384
▁show	-8.95402
0	-8.95447
▁brauche	-8.95533
▁wünschte	-8.96126
ute	-8.9615
▁miss	-8.96181
▁denn	-8.96344
▁brauchen	-8.9637
▁schön	-8.96397
ng	-8.96474
▁Schwester	-8.96513
▁enjoy	-8.96562
▁most	-8.96734
▁zehn	-8.96859
▁Weiß	-8.97058
ha	-8.97245
to	-8.97268
▁Aus	-8.97377
▁anderen	-8.97417
▁bat	-8.97427
▁Wagen	-8.97555
▁fragte	-8.97587
▁hours	-8.97679
ka	-8.97753
▁Land	-8.97807
▁drive	-8.98097
ko	-8.98353
▁ago	-8.98555
▁Kind	-8.98558
▁vom	-8.98798
ern	-8.98991
em	-8.99018
▁Weg	-8.99025
▁Als	-8.99281
▁someone	-8.99316
ag	-8.99446
▁sorry	-8.99551
▁erst	-8.99617
▁M	-8.99636
bo	-8.9974
▁truth	-8.99806
▁meet	-8.99857
x	-9.00056
pf	-9.00074
▁lives	-9.002
▁seid	-9.00583
▁leben	-9.00629
▁wer	-9.00712
▁hörte	-9.00822
▁vergessen	-9.00863
▁started	-9.01008
▁Namen	-9.01103
vi	-9.01199
ab	-9.0121
▁change	-9.01311
▁überhaupt	-9.01337
▁de	-9.01405
▁difficult	-9.0149
▁mistake	-9.01541
▁park	-9.01585
ielleicht	-9.0159
▁müde	-9.01595
▁early	-9.0161
che	-9.02069
▁F	-9.02093
▁darauf	-9.02112
▁hair	-9.02372
▁dann	-9.02395
?"	-9.02622
los	-9.02729
▁minutes	-9.02873
▁sat	-9.03209
ies	-9.03211
▁turn	-9.03232
mp	-9.03384
▁both	-9.03414
▁cat	-9.03645
▁favorite	-9.03682
▁kenne	-9.03956
▁Vor	-9.03982
▁groß	-9.0424
men	-9.04251
▁died	-9.04326
▁gefällt	-9.04474
▁start	-9.04482
▁easy	-9.0474
▁station	-9.0528
▁table	-9.05309
▁working	-9.05311
▁Tisch	-9.05436
▁einige	-9.0548
▁Junge	-9.05564
▁fun	-9.05626
▁Wahrheit	-9.05811
▁steht	-9.06081
▁called	-9.06155
▁Sag	-9.06316
▁nice	-9.06352
▁police	-9.06888
▁reich	-9.06893
▁ziemlich	-9.06894
▁neue	-9.07203
ring	-9.07239
▁Eine	-9.07346
▁high	-9.0744
▁window	-9.07443
▁word	-9.07572
▁trying	-9.07628
ben	-9.0768
▁near	-9.07987
▁since	-9.07988
▁C	-9.08049
▁swim	-9.08262
▁eyes	-9.08352
ige	-9.08448
▁Komm	-9.08487
▁TV	-9.08543
▁braucht	-9.08643
ment	-9.08914
▁forget	-9.09389
ive	-9.09446
▁beide	-9.09555
▁wife	-9.09653
▁Meinung	-9.09698
▁worden	-9.09832
▁story	-9.09933
▁important	-9.10215
▁reading	-9.10277
▁hurt	-9.10285
▁Hier	-9.10288
▁weil	-9.10382
▁machte	-9.10607
▁ließ	-9.10651
▁Fragen	-9.10707
▁Arzt	-9.10787
▁lie	-9.1079
▁arbeiten	-9.11086
▁son	-9.114
▁longer	-9.11629
▁Können	-9.1163
▁gegessen	-9.1163
▁Fenster	-9.1163
▁niemand	-9.11738
▁Wort	-9.11782
▁under	-9.11811
▁ihren	-9.11886
▁rich	-9.1197
▁ran	-9.12161
▁class	-9.12202
▁fünf	-9.12222
▁mine	-9.12521
▁sp	-9.12589
▁Grund	-9.12778
▁Sohn	-9.12779
▁Stunden	-9.13041
▁musste	-9.13204
▁small	-9.13357
▁students	-9.13619
▁far	-9.13671
▁deiner	-9.13704
▁falsch	-9.13732
▁Straße	-9.14325
▁guter	-9.14347
▁voll	-9.14421
▁lieber	-9.14452
▁fell	-9.14526
▁gone	-9.14604
▁half	-9.15114
▁office	-9.15196
▁spend	-9.15449
▁Mit	-9.15594
bar	-9.15684
▁questions	-9.15825
cken	-9.15835
▁letzten	-9.15919
▁myself	-9.16004
▁number	-9.16004
sten	-9.16075
ken	-9.16334
▁R	-9.16517
ate	-9.16536
▁Antwort	-9.16602
▁Nobody	-9.16602
▁fire	-9.16688
▁Welche	-9.16797
▁Katze	-9.17327
ted	-9.17376
ier	-9.17466
▁Film	-9.17506
▁playing	-9.17531
▁picture	-9.17711
ow	-9.17755
▁dafür	-9.17823
▁krank	-9.17871
▁erste	-9.17902
▁verstehen	-9.18156
▁end	-9.18245
▁neuen	-9.18251
▁broke	-9.18552
▁snow	-9.18723
▁living	-9.18725
▁schwimmen	-9.18778
▁Minuten	-9.18859
▁pick	-9.1903
▁Japanese	-9.19031
▁liebe	-9.19071
▁möglich	-9.19134
▁früher	-9.19322
▁Musik	-9.19338
▁Hör	-9.19339
▁Tell	-9.19387
▁Re	-9.19577
▁gefallen	-9.19824
ub	-9.19948
▁dinner	-9.20266
▁Take	-9.20272
▁light	-9.20383
po	-9.20456
▁music	-9.20888
▁Polizei	-9.2089
▁Gib	-9.20934
▁bevor	-9.20975
▁Ge	-9.21264
▁needs	-9.21288
▁Danke	-9.21385
▁Rat	-9.21442
▁mean	-9.21453
▁O	-9.21477
▁child	-9.21516
▁sick	-9.21522
no	-9.21809
▁pretty	-9.21834
▁liegt	-9.21835
▁hot	-9.2187
▁hinter	-9.21913
▁kaum	-9.22151
▁Come	-9.22161
hi	-9.22471
▁angry	-9.22786
▁Dollar	-9.22787
▁cannot	-9.22789
▁bit	-9.22801
▁treffen	-9.22888
▁D	-9.23003
▁hielt	-9.23106
▁worry	-9.23106
▁bringen	-9.23132
nd	-9.23485
▁gegen	-9.23499
▁Essen	-9.2359
zen	-9.23733
▁getroffen	-9.23748
▁Ende	-9.23749
stand	-9.23895
▁arm	-9.23904
▁chance	-9.24071
▁bisschen	-9.24086
▁komme	-9.24142
am	-9.24238
▁nehmen	-9.24347
▁five	-9.24468
▁makes	-9.24762
▁finished	-9.24853
▁weit	-9.25021
▁Spaß	-9.25046
▁geschrieben	-9.25101
▁sing	-9.25202
▁Idee	-9.2539
▁Tage	-9.25576
▁through	-9.25699
▁country	-9.25703
▁versuchte	-9.25739
▁decided	-9.25787
▁trouble	-9.26028
▁city	-9.26041
▁turned	-9.26262
▁Unfall	-9.26364
▁Give	-9.26374
wa	-9.26485
.“	-9.26578
ger	-9.26581
au	-9.26599
ant	-9.26633
▁song	-9.26717
▁large	-9.26806
▁Spiel	-9.27171
▁pro	-9.27334
▁hättest	-9.27483
▁Bahnhof	-9.27689
▁London	-9.27689
▁short	-9.27691
▁alte	-9.27696
▁jung	-9.27745
up	-9.27746
▁wearing	-9.27802
▁times	-9.27901
▁seem	-9.27946
ers	-9.27977
▁Sein	-9.27991
▁finde	-9.27994
▁sofort	-9.28026
▁Park	-9.28043
▁arrived	-9.28195
▁Marias	-9.28217
▁whe	-9.28366
▁movie	-9.28436
▁hatten	-9.28559
▁watching	-9.28591
ß	-9.28642
▁Fahrrad	-9.28699
rei	-9.28807
▁H	-9.29272
▁draußen	-9.29378
▁vielleicht	-9.29385
▁nächsten	-9.29656
▁stupid	-9.2972
▁fragen	-9.29727
we	-9.30118
▁Get	-9.30355
▁reason	-9.30406
▁Z	-9.3041
▁those	-9.3042
▁spielt	-9.30439
▁met	-9.30564
▁wohnt	-9.30571
▁usual	-9.30751
▁welche	-9.31044
▁einzige	-9.31136
▁Plan	-9.31224
▁fish	-9.31316
▁gegeben	-9.31334
▁lunch	-9.31444
ete	-9.31567
▁wenig	-9.31711
▁everyone	-9.31807
▁month	-9.31927
lie	-9.31928
▁walked	-9.32456
▁breakfast	-9.32493
▁schwierig	-9.32493
▁close	-9.32699
▁schreiben	-9.32883
ug	-9.32886
▁Seine	-9.3302
▁listen	-9.33074
▁ready	-9.33158
▁part	-9.33197
▁killed	-9.33344
v	-9.33431
op	-9.33548
pe	-9.33606
▁agree	-9.33625
art	-9.33672
▁ja	-9.33697
▁advice	-9.33909
ine	-9.34071
▁Sorgen	-9.34132
und	-9.34155
▁goes	-9.34161
▁woman	-9.34293
▁Bild	-9.3459
▁wann	-9.34662
äu	-9.34863
▁town	-9.35046
▁Le	-9.35097
▁order	-9.3521
ting	-9.35256
ster	-9.35257
▁schlafen	-9.35493
▁dabei	-9.35707
▁Everyone	-9.35709
igen	-9.35765
▁bereit	-9.3578
▁halten	-9.35795
▁wichtig	-9.358
▁age	-9.35959
▁caught	-9.36079
▁War	-9.36371
▁having	-9.36436
▁Viele	-9.36438
▁Stelle	-9.36563
?“	-9.36662
▁hungry	-9.36804
hin	-9.3706
▁six	-9.3717
▁shoes	-9.37194
ien	-9.37441
▁brauchst	-9.37539
▁glad	-9.37539
▁baby	-9.3754
während	-9.37548
▁gelesen	-9.37603
▁As	-9.37611
▁weißt	-9.37645
▁Dies	-9.3772
▁Monat	-9.37732
▁Schüler	-9.37909
▁dark	-9.37911
▁tea	-9.37931
▁visit	-9.37949
▁wurden	-9.37949
▁interesting	-9.37951
▁verlassen	-9.37953
▁Sei	-9.37982
▁Ha	-9.38131
▁interested	-9.38336
▁später	-9.3834
▁würdest	-9.3846
▁ihrer	-9.38662
▁free	-9.38672
I	-9.38743
▁saying	-9.39024
▁gewöhnlich	-9.39029
▁Menge	-9.3903
ein	-9.3904
▁Freundin	-9.39126
aus	-9.39139
ous	-9.39148
▁news	-9.39171
▁later	-9.39255
▁verstehe	-9.39377
▁Dinge	-9.39416
▁game	-9.39472
▁clothes	-9.39796
▁tat	-9.39911
▁cook	-9.40008
taking	-9.40319
▁eating	-9.40319
age	-9.40331
▁become	-9.40541
▁daughter	-9.40541
▁Hotel	-9.40541
▁tennis	-9.40551
pa	-9.40592
▁fiel	-9.40618
▁o	-9.40624
▁frei	-9.40664
▁wegen	-9.40905
▁Telefon	-9.40923
▁probabl	-9.40923
▁mache	-9.41049
▁Mensch	-9.41241
▁versucht	-9.4126
▁kept	-9.41306
▁Würde	-9.41306
▁bring	-9.41365
▁Her	-9.41614
▁Australia	-9.4169
▁computer	-9.4169
▁dream	-9.41691
▁überrascht	-9.41691
▁machst	-9.4177
▁arbeitet	-9.41825
▁red	-9.41938
her	-9.42181
▁bereits	-9.42248
tion	-9.42258
ful	-9.42303
▁lebt	-9.42346
icht	-9.42398
▁Glück	-9.42464
▁gr	-9.42825
▁richtig	-9.42959
ity	-9.43147
halten	-9.43233
▁river	-9.43244
▁geworden	-9.4327
▁Regen	-9.43272
tzt	-9.43281
▁besuchen	-9.43344
ik	-9.43435
▁kalt	-9.43503
▁trinken	-9.43525
▁Ka	-9.43544
▁Am	-9.43578
▁Um	-9.43598
▁box	-9.43636
▁neues	-9.43644
▁mo	-9.4372
▁secret	-9.44027
▁fährt	-9.4403
▁Stop	-9.4403
▁jemanden	-9.44112
▁Zu	-9.44125
▁behind	-9.44246
▁fand	-9.44251
▁Schuhe	-9.44364
▁cup	-9.44443
▁con	-9.44625
▁Johannes	-9.44822
▁street	-9.44822
▁Some	-9.44876
▁hands	-9.45173
▁Which	-9.4522
▁exactly	-9.45227
co	-9.45302
▁Büro	-9.4562
▁Tokyo	-9.4562
▁decision	-9.4562
▁OK	-9.45623
▁fuhr	-9.45625
iv	-9.45627
▁großen	-9.4565
▁To	-9.45661
▁Möchte	-9.45685
▁cut	-9.45824
▁face	-9.46023
▁e	-9.461
▁kurz	-9.46104
▁lived	-9.46175
▁fing	-9.46329
▁Glaub	-9.46378
ische	-9.46381
▁vorbei	-9.46423
▁Schlüssel	-9.46425
▁Fluss	-9.46425
30.	-9.46498
▁warm	-9.46524
▁front	-9.4683
zeit	-9.46867
▁full	-9.46876
▁thinking	-9.46933
▁older	-9.46987
▁dress	-9.4705
▁bicycle	-9.47236
▁promise	-9.47361
ia	-9.47405
▁sehe	-9.47537
▁Australien	-9.47645
▁break	-9.47645
▁Stunde	-9.47682
▁sonst	-9.47692
▁surprised	-9.47761
▁loves	-9.47936
▁touch	-9.48037
▁black	-9.48055
ich	-9.48134
fall	-9.4823
▁Ihren	-9.48259
ac	-9.4826
▁death	-9.48466
▁älter	-9.48466
▁head	-9.48479
heit	-9.48488
▁student	-9.48506
▁changed	-9.48507
S	-9.48655
▁Mo	-9.48713
▁trust	-9.48726
▁gesprochen	-9.48879
▁homework	-9.48879
▁felt	-9.48881
▁Tee	-9.48937
▁Nach	-9.49138
▁studying	-9.49145
qu	-9.4918
▁Denk	-9.49236
▁Lieblings	-9.49294
▁possible	-9.4936
ta	-9.49583
▁dollars	-9.49711
▁thank	-9.49748
▁Ab	-9.49845
▁cost	-9.49936
ling	-9.50006
▁hate	-9.50124
▁wrote	-9.50129
▁language	-9.50194
▁mögen	-9.502
▁Just	-9.50232
nehmen	-9.50309
▁Schuld	-9.50386
▁Sa	-9.50521
▁asleep	-9.50549
▁hoch	-9.50581
▁sit	-9.50587
▁Bo	-9.50738
▁win	-9.50871
mal	-9.50885
▁denken	-9.50918
▁Nachricht	-9.50943
▁liebt	-9.50963
▁company	-9.50971
▁birthday	-9.50972
▁weather	-9.51395
▁making	-9.51398
▁expect	-9.5149
▁Go	-9.51521
▁hätten	-9.51572
▁Sp	-9.51815
▁Tennis	-9.51819
▁Ou	-9.5186
▁U	-9.51872
▁ship	-9.51949
▁Ro	-9.5199
▁versuchen	-9.52085
▁Tu	-9.52135
▁summer	-9.5225
▁hotel	-9.52299
▁thirty	-9.52315
▁Jeder	-9.52344
▁Fall	-9.52389
▁Bier	-9.52393
app	-9.52404
▁wear	-9.52423
▁pass	-9.52486
▁Feuer	-9.52677
▁Abendessen	-9.52686
▁Bank	-9.52701
▁outside	-9.52735
▁nächste	-9.52868
▁deinem	-9.52962
▁began	-9.53088
▁paper	-9.53108
▁eigene	-9.53113
ran	-9.53157
▁Entscheidung	-9.53541
sa	-9.53754
▁bestimmt	-9.53976
▁erinnern	-9.53976
▁sechs	-9.53976
▁eigentlich	-9.53977
ank	-9.53978
▁heraus	-9.54105
▁saß	-9.54399
▁Wetter	-9.54429
▁tree	-9.54553
▁Look	-9.54855
▁stark	-9.54956
▁l	-9.55011
▁erwartet	-9.55068
▁halb	-9.55109
▁Tochter	-9.55292
▁afternoon	-9.55292
▁dreißig	-9.55292
▁worth	-9.55292
▁along	-9.55293
ungen	-9.55333
▁Geh	-9.55377
▁stehen	-9.55383
lassen	-9.55443
▁acht	-9.55445
"	-9.55556
▁Gibt	-9.55673
▁careful	-9.55674
▁g	-9.56024
chte	-9.56149
▁Schiff	-9.56179
▁kennt	-9.56179
▁20	-9.56201
▁catch	-9.56241
▁Wein	-9.56395
▁frage	-9.56522
▁clean	-9.56541
▁Un	-9.56568
▁stellte	-9.56592
▁cake	-9.56625
▁born	-9.56626
▁trägt	-9.56709
▁beiden	-9.5671
▁plane	-9.56775
▁eines	-9.56852
▁finish	-9.56887
▁Kuchen	-9.57079
▁dorthin	-9.57103
▁anybody	-9.5713
▁vier	-9.57147
▁Bring	-9.57225
▁seat	-9.57225
bra	-9.57308
teil	-9.57488
▁paid	-9.57524
▁Platz	-9.57524
▁Fuß	-9.57529
▁spent	-9.57535
▁moment	-9.5754
00	-9.57543
j	-9.57626
▁Schau	-9.57673
▁gehst	-9.57693
▁kill	-9.57792
▁comes	-9.57987
▁etwa	-9.58186
dem	-9.58382
▁between	-9.58431
▁hospital	-9.58431
▁point	-9.58431
▁Licht	-9.58453
▁sun	-9.58491
▁Ma	-9.58495
▁starb	-9.58623
▁hour	-9.58671
▁Sunday	-9.58888
▁heiraten	-9.58888
▁rest	-9.58955
▁aufhören	-9.58985
▁set	-9.59051
▁glaubt	-9.59103
▁became	-9.59346
▁trip	-9.59348
▁siehst	-9.59393
▁meisten	-9.59479
▁Pass	-9.59487
▁weh	-9.59617
▁heißt	-9.59675
bl	-9.59938
▁ba	-9.60041
▁whole	-9.60083
▁travel	-9.60126
▁Hausaufgaben	-9.6027
▁opinion	-9.6027
▁Party	-9.6027
▁piece	-9.60276
▁fern	-9.60317
▁freue	-9.60414
▁ihnen	-9.60557
▁völlig	-9.60735
▁present	-9.60735
zwischen	-9.60736
▁Sonne	-9.6074
▁Kopf	-9.60744
less	-9.60872
▁works	-9.60916
▁Sache	-9.60919
▁Thank	-9.60992
ca	-9.61051
so	-9.61154
▁quickly	-9.61223
▁dead	-9.61231
▁Tasse	-9.61272
▁speaks	-9.61347
▁allen	-9.61472
per	-9.61513
▁forgot	-9.61614
▁milk	-9.61672
▁sense	-9.61673
▁New	-9.61697
▁di	-9.62047
▁business	-9.62144
▁außer	-9.62145
▁deal	-9.62231
▁camera	-9.62244
▁wine	-9.62271
▁stopped	-9.62627
▁Ob	-9.62642
▁lose	-9.62678
▁Reise	-9.62765
▁halte	-9.62793
▁isst	-9.62956
▁Haare	-9.62998
▁Jungen	-9.63057
▁tonight	-9.63102
▁schien	-9.63119
sh	-9.63348
▁bag	-9.63371
▁bar	-9.6354
▁Geburtstag	-9.6356
▁grow	-9.63585
▁hit	-9.63589
▁Lage	-9.6361
▁fine	-9.63626
▁glasses	-9.63649
iz	-9.63924
▁Ahnung	-9.64053
ue	-9.64085
▁sound	-9.64167
▁L	-9.64178
▁Seid	-9.64279
pr	-9.6432
wohl	-9.6439
▁Lied	-9.64464
▁Männer	-9.64536
▁Krankenhaus	-9.64536
▁poor	-9.64537
▁Hände	-9.6454
▁ex	-9.64697
▁beer	-9.64889
▁beach	-9.64924
▁niemals	-9.6508
sam	-9.65294
▁Milch	-9.65509
▁gelernt	-9.65509
▁Raum	-9.65521
ated	-9.65537
▁Hut	-9.65543
▁fest	-9.65582
▁stayed	-9.65708
▁ange	-9.65882
▁länger	-9.66
▁restaurant	-9.66
▁dance	-9.66003
▁helped	-9.66027
les	-9.66149
ssen	-9.66221
▁Deine	-9.66368
▁Garten	-9.66492
▁verliebt	-9.66492
nder	-9.66537
▁fürchte	-9.66655
▁zog	-9.66669
▁Möchtes	-9.66907
mals	-9.66985
▁verletzt	-9.66987
▁zeigen	-9.66987
ry	-9.67045
▁kleine	-9.67104
ever	-9.67251
▁Keep	-9.67485
▁Monday	-9.67485
▁Sommer	-9.67485
▁gedacht	-9.67485
▁lässt	-9.67485
▁hierher	-9.67618
▁Blumen	-9.67683
liche	-9.67847
geben	-9.67852
▁smoking	-9.67985
▁setzte	-9.67985
▁Teil	-9.67988
▁Co	-9.68068
▁also	-9.68316
ler	-9.68329
▁floor	-9.68487
▁horse	-9.68487
▁store	-9.68488
▁stimmt	-9.68608
▁unser	-9.68809
om	-9.68881
▁Nähe	-9.68992
▁geboren	-9.69036
tag	-9.69059
▁Arm	-9.69069
▁schlecht	-9.69125
▁known	-9.69222
▁anders	-9.69433
▁zufrieden	-9.6949
▁which	-9.69507
▁kennen	-9.6957
rate	-9.69632
▁For	-9.69643
▁Put	-9.69663
▁gets	-9.69807
auf	-9.69869
▁needed	-9.69931
▁safe	-9.70008
▁Geschäft	-9.7001
▁denkst	-9.70014
▁gebeten	-9.70051
▁pain	-9.70241
▁kommst	-9.70258
▁La	-9.70274
man	-9.705
▁certain	-9.70523
▁building	-9.70556
▁brachte	-9.70671
▁Ko	-9.7083
▁Fa	-9.71022
▁dictionary	-9.71038
▁different	-9.71039
▁girlfriend	-9.71056
▁Erfolg	-9.71105
▁Baum	-9.71293
▁stellen	-9.71525
halt	-9.71538
▁gestohlen	-9.71556
▁price	-9.71606
▁garden	-9.71607
▁Art	-9.71652
▁trug	-9.71654
▁ate	-9.71705
▁Seite	-9.71802
▁co	-9.71999
▁key	-9.72032
▁expensive	-9.72077
▁hurry	-9.72077
▁Even	-9.72081
▁anderes	-9.72088
▁jeder	-9.72254
▁Dein	-9.72274
▁explain	-9.72414
▁One	-9.72431
▁Sinn	-9.72572
▁umbrella	-9.72601
▁singen	-9.72816
▁Nachmittag	-9.73127
▁report	-9.73127
bt	-9.73229
eln	-9.73283
uf	-9.73431
▁kids	-9.73476
▁interessiert	-9.73656
▁mountain	-9.73656
▁klar	-9.73671
▁bitten	-9.73898
▁desk	-9.73989
reich	-9.74179
▁bank	-9.74216
ak	-9.74256
▁schöne	-9.74276
hä	-9.74391
ap	-9.74401
▁warst	-9.74404
▁erzählt	-9.74456
▁air	-9.74475
▁Fisch	-9.74485
ritt	-9.74568
ende	-9.74634
lau	-9.74712
▁China	-9.74723
▁Montag	-9.74723
▁Schnee	-9.74724
▁road	-9.74737
▁white	-9.74774
▁Hunde	-9.74784
▁Bei	-9.74905
and	-9.74934
io	-9.75044
▁legte	-9.75102
zig	-9.75116
▁evening	-9.75135
▁See	-9.75149
▁feeling	-9.75248
ai	-9.75326
▁Se	-9.75525
▁Geschenk	-9.75801
▁Stück	-9.75801
▁wütend	-9.75801
▁prefer	-9.75801
▁owe	-9.75865
ually	-9.75872
▁kaufte	-9.75977
ink	-9.76154
clock	-9.76257
▁Eis	-9.76275
▁per	-9.76286
▁Paris	-9.7635
▁solve	-9.76355
▁heart	-9.76563
▁eaten	-9.76564
end	-9.76605
▁Studenten	-9.76657
▁alleine	-9.76657
nis	-9.76694
▁tragen	-9.76717
▁closed	-9.76784
▁piano	-9.76891
▁verheiratet	-9.76891
▁Wahl	-9.76899
mit	-9.76913
▁team	-9.76918
▁mistakes	-9.77006
mi	-9.77118
▁Di	-9.77222
▁strange	-9.77226
▁N	-9.77368
▁Klasse	-9.77376
▁herum	-9.77414
▁guess	-9.77441
▁ticket	-9.77441
▁sentence	-9.77441
▁Baby	-9.77442
▁Wörterbuch	-9.77442
▁größer	-9.77443
▁sell	-9.77452
▁talked	-9.77523
▁sprach	-9.77539
▁Rauchen	-9.77544
30	-9.778
▁lustig	-9.77993
▁genauso	-9.78013
▁raus	-9.7806
▁bezahlen	-9.78088
▁flowers	-9.78117
mo	-9.78326
▁nett	-9.78535
▁Frühstück	-9.78549
▁Klavier	-9.78549
▁smoke	-9.78549
▁bezahlt	-9.78557
▁Ruf	-9.78644
▁blieb	-9.78653
▁loved	-9.7871
iger	-9.78815
▁arrive	-9.78824
bi	-9.78953
▁move	-9.79025
▁worried	-9.79107
▁dangerous	-9.79114
▁wahrscheinlich	-9.79131
▁heiß	-9.79168
ob	-9.79275
▁Dr	-9.79601
▁Gefängnis	-9.79669
▁gefährlich	-9.79669
▁count	-9.7978
▁real	-9.79878
▁telling	-9.79955
▁begann	-9.80137
arbeit	-9.80204
▁across	-9.80234
▁least	-9.80234
▁situation	-9.80234
▁blame	-9.80234
▁Liebe	-9.80238
ight	-9.80326
▁offen	-9.80401
▁played	-9.80466
▁kiss	-9.80472
▁opened	-9.80766
▁beantworten	-9.80802
▁ruhig	-9.80802
▁Küche	-9.80803
▁Nimm	-9.80805
▁darum	-9.8084
▁solche	-9.80851
▁klein	-9.81247
leg	-9.8126
▁apologize	-9.81374
▁besonders	-9.81374
▁couple	-9.81374
sehen	-9.81474
▁Kleid	-9.81551
▁rein	-9.81626
▁dis	-9.81727
▁nehme	-9.81742
▁Br	-9.81837
▁Prüfung	-9.81948
▁Schwierigkeiten	-9.81948
▁drunk	-9.81948
▁Krieg	-9.81948
▁besteht	-9.81949
▁Lo	-9.81982
▁inside	-9.82013
▁dumm	-9.82306
▁realize	-9.82436
▁Angelegenheit	-9.82526
▁Brille	-9.82526
▁Everybody	-9.82526
▁telephone	-9.82526
▁niemandem	-9.82555
▁ro	-9.82696
einander	-9.82827
▁interessant	-9.82991
▁quiet	-9.83029
▁Sonntag	-9.83108
▁Wochenende	-9.83113
▁Feier	-9.83126
▁gingen	-9.83135
▁Rede	-9.83205
▁Recht	-9.8339
▁speaking	-9.83475
hör	-9.83497
ki	-9.83527
▁blue	-9.83585
▁library	-9.83693
▁four	-9.83704
▁10	-9.83787
tic	-9.8381
ide	-9.83832
▁Versuch	-9.83933
▁Preis	-9.83939
▁Thanks	-9.83957
▁Tasche	-9.84136
▁Restaurant	-9.84281
▁York	-9.84281
▁Glas	-9.84281
▁noise	-9.84282
▁weekend	-9.84307
▁Alter	-9.84361
▁past	-9.84422
sche	-9.8453
ei	-9.84554
rie	-9.84678
▁spoke	-9.84681
▁Computer	-9.84873
▁written	-9.84873
▁attention	-9.84873
do	-9.84877
▁Woher	-9.84949
▁teach	-9.8501
ischen	-9.8503
▁Soll	-9.85034
▁Haar	-9.85044
▁Li	-9.85049
▁v	-9.85059
▁guys	-9.85121
▁laufen	-9.85156
▁Sprache	-9.8528
ack	-9.85435
▁guitar	-9.85468
▁wüsste	-9.85468
▁dagegen	-9.85468
▁Flugzeug	-9.85469
▁Strand	-9.85472
▁takes	-9.85538
▁besten	-9.85585
▁Mag	-9.85714
▁men	-9.85723
▁seemed	-9.85846
▁geschehen	-9.86067
▁Person	-9.86067
▁case	-9.86068
▁Tod	-9.86319
▁Mi	-9.86371
▁alten	-9.8649
igkeit	-9.86499
▁Frauen	-9.86517
▁missed	-9.86527
▁tall	-9.86666
▁Gesicht	-9.86669
▁hart	-9.8667
▁running	-9.86672
▁schlief	-9.86676
▁könnt	-9.86933
▁sta	-9.86973
nte	-9.87144
▁driver	-9.87191
▁Christmas	-9.87275
▁selten	-9.87275
▁z	-9.87377
▁benutzen	-9.87388
▁lieben	-9.87476
▁begin	-9.87491
▁asking	-9.8751
▁Ohn	-9.87535
▁fallen	-9.87684
▁befindet	-9.87685
ical	-9.87724
▁wolle	-9.87725
▁glass	-9.87788
▁Everything	-9.87885
▁verdient	-9.87885
▁erklären	-9.87885
▁froh	-9.87885
▁sage	-9.87943
▁shirt	-9.8798
▁Schw	-9.88144
▁showed	-9.88355
king	-9.88383
▁problems	-9.88396
▁second	-9.88498
▁swimming	-9.885
▁chair	-9.88513
▁sitting	-9.88514
▁Moment	-9.88515
▁supposed	-9.88599
ness	-9.88817
led	-9.88881
▁schlechte	-9.88977
▁Alles	-9.88999
▁thinks	-9.89023
▁Hunger	-9.89116
▁completely	-9.89159
▁Zeitung	-9.89177
▁carry	-9.89187
mat	-9.8924
▁guten	-9.89484
▁worked	-9.89599
ish	-9.89699
▁famous	-9.89737
▁Brot	-9.89742
▁lying	-9.89751
▁Boden	-9.89769
log	-9.89785
▁niemanden	-9.90095
▁Na	-9.90161
▁accept	-9.90174
▁spreche	-9.90206
▁Kamera	-9.90362
▁choice	-9.90362
▁erfahren	-9.90538
ian	-9.90618
▁wach	-9.9067
▁ausge	-9.90741
▁Pa	-9.90802
▁Gebäude	-9.90991
▁planning	-9.90995
▁la	-9.90996
▁Ort	-9.91012
▁ice	-9.9102
▁pen	-9.91066
▁Könnt	-9.91334
▁Sachen	-9.91439
▁bill	-9.91445
hose	-9.91567
▁side	-9.91567
▁correct	-9.91623
▁risk	-9.91624
▁exam	-9.91637
schen	-9.91641
▁tust	-9.91761
▁seines	-9.92026
▁langsam	-9.92051
▁würden	-9.92065
▁America	-9.92116
▁ski	-9.92126
▁weniger	-9.92137
▁serious	-9.92183
▁waited	-9.92229
▁Taxi	-9.9226
▁medicine	-9.9226
▁stolz	-9.9226
▁fair	-9.92261
▁Schreibtisch	-9.92261
va	-9.92322
▁Not	-9.92589
schaft	-9.92607
▁words	-9.92828
▁lösen	-9.92902
▁traffic	-9.92902
▁Jetzt	-9.92908
fahr	-9.92935
▁Nicht	-9.92977
▁Unter	-9.92994
▁wall	-9.93038
one	-9.93043
▁apple	-9.93221
▁At	-9.93416
▁health	-9.93443
▁clear	-9.93469
ierte	-9.93539
▁gift	-9.93547
▁Gitarre	-9.93547
▁fällt	-9.93547
▁regnen	-9.93547
▁Apfel	-9.93588
▁send	-9.93634
▁Al	-9.937
▁beste	-9.93742
▁Fr	-9.93835
gang	-9.93957
▁ball	-9.93976
▁test	-9.94092
▁neben	-9.94165
▁lief	-9.94182
▁Hätte	-9.94196
▁angefangen	-9.94196
▁Winter	-9.94196
▁euer	-9.94196
▁driving	-9.94197
▁Chance	-9.94198
▁ständig	-9.94199
▁doubt	-9.94207
▁öffnete	-9.94243
▁einander	-9.9425
▁Kenn	-9.94414
▁less	-9.94424
▁ernst	-9.94533
▁möchtest	-9.94641
▁promised	-9.94649
▁erinnere	-9.9485
▁Gestern	-9.9485
▁bottle	-9.9485
▁Fußball	-9.94852
▁Roman	-9.94859
▁Hemd	-9.95025
▁darfst	-9.95067
▁Probleme	-9.95117
▁gebracht	-9.95142
▁Uni	-9.95466
▁Bescheid	-9.95508
▁Onkel	-9.95508
▁berühmt	-9.95508
▁egal	-9.95508
▁irgendwo	-9.95509
▁Mittag	-9.95518
▁hört	-9.95529
▁passieren	-9.95532
▁besucht	-9.95542
▁tie	-9.9575
▁liked	-9.95759
ition	-9.9576
▁Lebens	-9.95805
▁fühle	-9.96048
▁suchen	-9.96093
▁learned	-9.96117
▁weight	-9.96134
▁address	-9.9617
▁husband	-9.9617
▁uncle	-9.9617
▁feed	-9.96174
▁Fl	-9.96206
▁sagst	-9.96305
▁Here	-9.96323
▁denkt	-9.9635
▁Unser	-9.96485
genommen	-9.96536
▁guy	-9.96558
▁drinking	-9.96671
▁American	-9.96691
▁Amerika	-9.96834
▁kitchen	-9.96836
▁leisten	-9.96836
▁lernt	-9.96842
▁Für	-9.96849
▁Gefahr	-9.96992
“	-9.97041
ok	-9.9715
ür	-9.97159
▁months	-9.97248
▁ho	-9.97338
▁li	-9.97362
▁brought	-9.97508
▁crazy	-9.97508
▁Luft	-9.97508
▁color	-9.97508
▁geschafft	-9.97508
stellen	-9.97516
▁coat	-9.97537
ieb	-9.9756
ite	-9.97599
▁erzählen	-9.97611
▁listening	-9.97782
▁expected	-9.97803
▁sleeping	-9.97925
▁herein	-9.98135
▁college	-9.98183
▁gefragt	-9.98183
▁verrückt	-9.98183
▁Bericht	-9.98185
▁Kindern	-9.9832
laden	-9.98364
ging	-9.98409
äch	-9.98414
▁3	-9.98425
ance	-9.98459
▁wert	-9.9855
▁dogs	-9.98606
▁check	-9.98676
▁spazieren	-9.98864
▁proud	-9.98864
▁Mittagessen	-9.98867
▁suit	-9.98868
▁sent	-9.98882
2	-9.9889
▁lo	-9.99046
hand	-9.99068
▁fall	-9.99184
▁sonder	-9.99192
▁De	-9.99239
aff	-9.99288
▁pretend	-9.99404
aught	-9.9953
▁Schlaf	-9.99546
▁schlug	-9.99548
▁ändern	-9.99548
▁Lust	-9.99549
▁novel	-9.99551
A	-9.99607
▁Tagen	-9.99684
bel	-9.99789
tür	-9.99796
▁kleinen	-9.99797
▁player	-9.99933
▁others	-10.0021
▁seven	-10.0024
▁Jemand	-10.0024
▁rannte	-10.0027
▁hasse	-10.0036
▁crying	-10.0038
▁sc	-10.0061
▁brauchte	-10.0067
▁eye	-10.0072
▁brach	-10.0074
▁Kyoto	-10.0093
▁everybody	-10.0093
▁kümmern	-10.0093
▁welcome	-10.0093
▁writing	-10.0093
▁honest	-10.0093
▁act	-10.0096
▁Laden	-10.0096
▁dürfen	-10.0101
▁stieg	-10.0111
▁noticed	-10.0116
▁passed	-10.0124
▁broken	-10.0132
rum	-10.0142
lei	-10.0149
▁könne	-10.0155
▁müsst	-10.0157
▁Ordnung	-10.0163
▁bekannt	-10.0163
▁geheiratet	-10.0163
▁sometimes	-10.0163
▁gegenüber	-10.0164
▁finally	-10.0165
▁taxi	-10.0168
▁pu	-10.0172
side	-10.0187
inde	-10.0199
▁traf	-10.0201
▁follow	-10.0201
▁laut	-10.0207
lang	-10.0225
▁danger	-10.0233
▁Canadian	-10.0234
▁People	-10.0234
▁gestorben	-10.0234
▁versteht	-10.0234
▁Papier	-10.0234
▁Flasche	-10.0234
▁boss	-10.0234
▁beginning	-10.0234
▁Versprechen	-10.0239
zug	-10.0241
wo	-10.0246
legen	-10.0266
wei	-10.0271
▁raining	-10.028
▁taken	-10.0283
▁climb	-10.0305
▁erledigen	-10.0305
▁newspaper	-10.0305
▁Fleisch	-10.0305
▁angerufen	-10.0305
▁alive	-10.0305
ating	-10.031
▁meines	-10.0315
▁scared	-10.0327
▁regnet	-10.0329
▁sieben	-10.0341
▁Warte	-10.0351
▁cry	-10.0364
1	-10.0369
▁Flughafen	-10.0376
▁Gesundheit	-10.0376
▁easily	-10.0376
▁future	-10.0376
▁either	-10.0376
▁message	-10.0376
ied	-10.039
▁echt	-10.041
▁könnten	-10.0417
▁Katzen	-10.0418
▁boys	-10.0421
▁vorsichtig	-10.0429
▁airport	-10.0448
▁Macht	-10.0451
▁Sitzung	-10.0451
▁taste	-10.0455
▁meinte	-10.0476
▁offer	-10.048
▁visited	-10.0484
▁laugh	-10.0488
▁sign	-10.0502
▁joke	-10.0504
▁großer	-10.0504
▁Koffer	-10.052
▁heavy	-10.052
▁vacation	-10.052
haft	-10.0521
▁Fernsehen	-10.0527
gezogen	-10.053
▁women	-10.0532
▁schrieb	-10.0533
▁tief	-10.0539
▁Wissen	-10.0541
▁unserer	-10.0547
▁meat	-10.0551
▁ta	-10.0559
▁strong	-10.0571
▁Ho	-10.0573
▁Name	-10.059
▁Stimme	-10.0593
▁concert	-10.0593
▁kostet	-10.0593
▁verlieren	-10.0593
▁though	-10.0601
▁teil	-10.0606
▁Fi	-10.0621
▁tue	-10.0624
▁passt	-10.063
uck	-10.0646
ial	-10.0647
▁Liste	-10.0653
▁wohnen	-10.0653
▁Geheimnis	-10.0657
▁girls	-10.066
▁fault	-10.0666
▁Himmel	-10.0667
▁leaving	-10.0667
▁smart	-10.0667
▁Sprich	-10.0668
▁sad	-10.0671
▁Try	-10.0671
zunehmen	-10.0685
▁arbeite	-10.0693
▁wartete	-10.0695
▁wem	-10.0711
▁save	-10.0713
▁Ca	-10.0727
gestellt	-10.074
▁Bibliothek	-10.0741
▁Chinese	-10.0741
▁Firma	-10.0741
▁afford	-10.0741
▁entschuldigen	-10.0741
▁patient	-10.0741
▁funny	-10.0741
▁Mantel	-10.0741
▁Ausland	-10.0742
▁shot	-10.0743
▁ring	-10.077
▁versch	-10.0781
▁abge	-10.0781
▁gutes	-10.0794
▁return	-10.0797
▁fight	-10.0804
▁gesch	-10.0814
▁Mühe	-10.0816
▁Situation	-10.0816
▁gewohnt	-10.0816
▁hundred	-10.0816
▁läuft	-10.0816
▁shopping	-10.0816
▁gewinnen	-10.0816
▁severa	-10.0817
3	-10.0824
ku	-10.0835
lichen	-10.0836
▁shop	-10.0842
▁top	-10.0849
▁hält	-10.0863
▁enttäuscht	-10.0891
▁eingeladen	-10.0891
ahn	-10.09
▁neu	-10.0908
▁Gedanken	-10.0908
▁laughed	-10.091
▁öffnen	-10.0911
▁Feind	-10.0912
bu	-10.0915
▁allzu	-10.0925
▁Mar	-10.0926
▁mad	-10.0949
▁movies	-10.095
▁Konzert	-10.0967
▁rechtzeitig	-10.0967
▁Messer	-10.0967
▁großartig	-10.0967
▁After	-10.0967
▁machine	-10.0967
▁Je	-10.0977
▁studieren	-10.0985
▁law	-10.0989
▁Hey	-10.0995
▁consider	-10.1024
off	-10.103
▁languages	-10.1031
land	-10.1033
D	-10.1034
till	-10.1042
▁anfangen	-10.1043
▁Kino	-10.1043
▁actually	-10.1044
▁winter	-10.105
▁Kiste	-10.1051
ah	-10.1055
▁wa	-10.1067
▁kissed	-10.1068
▁ma	-10.107
ard	-10.1092
▁gebe	-10.1105
▁star	-10.1113
▁normal	-10.1119
▁figure	-10.112
▁Berg	-10.1125
▁fact	-10.1126
▁wash	-10.113
▁gefahren	-10.1147
▁miteinander	-10.1151
!“	-10.1152
stehen	-10.117
ought	-10.1189
▁line	-10.1192
▁Kanadier	-10.1197
▁zeigte	-10.1197
▁sterben	-10.1197
▁Aufgabe	-10.1197
▁invited	-10.1213
▁Sieh	-10.1218
▁fehlt	-10.1235
▁schaffen	-10.124
▁Unsere	-10.1255
▁Schul	-10.1265
▁animals	-10.127
▁younger	-10.1274
▁success	-10.1275
▁Urlaub	-10.1275
▁Zukunft	-10.1275
▁bleibt	-10.1275
▁difference	-10.1275
▁speech	-10.1275
▁süß	-10.1275
▁dauern	-10.1275
▁Sofa	-10.1275
▁shower	-10.1277
zahl	-10.1281
▁manage	-10.1281
▁grandfather	-10.1281
▁leg	-10.1282
krieg	-10.1283
▁allowed	-10.1287
▁konnten	-10.1311
weise	-10.1316
ba	-10.1322
line	-10.1325
W	-10.1327
erweise	-10.1328
spiel	-10.1339
▁abroad	-10.1354
▁funktioniert	-10.1354
▁impossible	-10.1354
▁foreign	-10.1354
▁join	-10.1354
▁Bleib	-10.1354
▁ungefähr	-10.1355
▁höre	-10.1356
▁lend	-10.1356
▁darin	-10.1358
▁ill	-10.1361
gar	-10.1395
▁unbe	-10.1398
mann	-10.1403
▁Wochen	-10.1408
▁Ra	-10.1415
▁hab	-10.1426
que	-10.1427
zi	-10.1428
▁intelligent	-10.1434
▁translate	-10.1434
▁hungrig	-10.1434
▁lawyer	-10.1434
▁worse	-10.1434
▁erreichen	-10.1434
▁unmöglich	-10.1435
▁Mund	-10.1437
▁Fahr	-10.1441
▁anrufen	-10.1444
▁plans	-10.1447
▁list	-10.1447
▁forward	-10.145
▁pictures	-10.1459
▁Wand	-10.1461
▁jede	-10.1466
▁Post	-10.1488
▁wollt	-10.1503
▁perfect	-10.1506
▁kamen	-10.151
▁regret	-10.1514
▁seltsam	-10.1514
▁voice	-10.1514
▁radio	-10.1514
▁freundlich	-10.1514
▁twice	-10.1515
▁seeing	-10.1518
di	-10.154
▁Student	-10.1548
▁Tiere	-10.1569
lange	-10.1575
▁happens	-10.1589
▁genommen	-10.159
▁England	-10.1594
▁knife	-10.1594
▁nervous	-10.1594
▁nahe	-10.1594
▁Besuch	-10.1594
▁sky	-10.1595
ving	-10.1596
▁boyfriend	-10.1598
▁Staaten	-10.1603
▁letzter	-10.1608
▁carefully	-10.1608
bald	-10.1613
▁sounds	-10.1623
ität	-10.1625
▁kn	-10.1641
pro	-10.1653
▁eggs	-10.1654
ally	-10.1655
▁land	-10.1665
▁bread	-10.1676
▁shut	-10.1676
▁kochen	-10.1676
▁deep	-10.1676
▁täte	-10.1676
▁bother	-10.168
▁wohin	-10.1684
▁Von	-10.1688
▁entschieden	-10.1692
weg	-10.1693
▁Keiner	-10.1696
pfel	-10.1696
essen	-10.1699
▁wi	-10.1716
▁On	-10.1727
▁given	-10.1735
▁Me	-10.1742
▁somewhere	-10.1757
▁rief	-10.1758
▁waste	-10.1769
▁Vi	-10.1769
▁whatever	-10.1781
,000	-10.1794
fahren	-10.1794
▁pl	-10.1796
▁las	-10.1812
▁fix	-10.1822
▁wind	-10.1833
▁kaputt	-10.184
▁popular	-10.184
▁mood	-10.184
▁Chef	-10.184
▁common	-10.184
▁schw	-10.1842
▁disappointed	-10.1847
▁failed	-10.185
▁dahin	-10.1851
rat	-10.1855
ache	-10.1858
▁Eier	-10.1866
hm	-10.1869
▁prison	-10.1877
▁setzen	-10.188
haus	-10.1884
▁aß	-10.1886
▁stolen	-10.1897
▁Per	-10.1904
▁darf	-10.191
▁spielte	-10.1917
▁Hol	-10.192
▁bringt	-10.1922
▁Entschuldige	-10.1923
▁Großvater	-10.1923
▁ehrlich	-10.1923
▁vote	-10.1924
▁recognize	-10.1924
▁verpasst	-10.1924
▁liest	-10.1924
▁Zeig	-10.1925
time	-10.1925
▁spring	-10.1927
▁minute	-10.193
▁keys	-10.1931
▁Gu	-10.1935
▁Pferd	-10.1955
▁magst	-10.196
▁Str	-10.1961
▁solle	-10.1965
go	-10.1967
ziehen	-10.1983
▁cha	-10.1986
▁Freunden	-10.1986
▁wears	-10.1989
▁leiden	-10.1998
▁murder	-10.2007
▁Rechnung	-10.2007
▁betrunken	-10.2007
▁derjenige	-10.2007
▁klug	-10.2007
▁terrible	-10.2007
▁teuer	-10.2007
▁village	-10.2007
▁Today	-10.2008
▁apartment	-10.2008
▁Germany	-10.2018
ong	-10.2021
▁pri	-10.203
▁wartet	-10.2041
▁Vereinig	-10.2092
▁baseball	-10.2092
▁geholfen	-10.2092
▁jünger	-10.2092
▁stood	-10.2092
▁eight	-10.2094
▁fahre	-10.21
▁ziehen	-10.2105
▁gesucht	-10.2106
chi	-10.2107
▁rent	-10.2108
▁Sprachen	-10.2119
▁angekommen	-10.212
▁jedem	-10.2137
▁gelassen	-10.2157
▁standing	-10.2161
▁personal	-10.217
▁Hoffnung	-10.2178
▁bridge	-10.2178
▁gewonnen	-10.2178
▁glaubst	-10.2178
▁herself	-10.2178
▁simple	-10.2178
▁sweet	-10.2178
▁zwar	-10.2178
▁dauert	-10.2178
▁Nothing	-10.2178
▁traurig	-10.2178
▁Farbe	-10.2178
▁Someone	-10.2179
▁sitzen	-10.218
▁Fernseher	-10.2182
▁reparieren	-10.2185
gelegt	-10.2185
▁lied	-10.2203
▁singing	-10.2215
rüber	-10.223
▁Ihrer	-10.2237
▁Gefühle	-10.225
▁German	-10.2253
▁Wa	-10.2256
▁Angebot	-10.2264
▁Treffen	-10.2264
▁nervös	-10.2264
▁stimme	-10.2264
▁suitcase	-10.2264
▁tanzen	-10.2264
▁böse	-10.2264
▁Möglichkeit	-10.2264
▁nimmt	-10.2264
▁beg	-10.2274
▁Foto	-10.2275
sitz	-10.2289
▁Fe	-10.2302
mon	-10.2334
▁solltet	-10.2341
▁Reis	-10.2343
old	-10.2346
▁Lärm	-10.2351
▁anywhere	-10.2351
▁kennengelernt	-10.2351
▁gespielt	-10.2351
▁Yen	-10.2351
▁Erzähl	-10.2351
▁verkauft	-10.2352
▁Dorf	-10.2352
▁Job	-10.2352
▁sight	-10.2352
▁Finde	-10.2356
▁yen	-10.2359
gi	-10.2376
▁cl	-10.238
Ich	-10.2383
▁Po	-10.2387
for	-10.2392
▁erwarten	-10.2394
▁com	-10.2396
▁Ball	-10.2402
▁notice	-10.2411
▁Telefonnummer	-10.2439
▁blood	-10.2439
▁bloß	-10.2439
▁pocket	-10.2439
▁Satz	-10.2439
▁Wohnung	-10.2443
▁möchten	-10.2446
▁Halte	-10.2447
▁redet	-10.2452
▁30	-10.2455
▁Traum	-10.2458
cht	-10.2463
schul	-10.2473
▁mi	-10.2478
▁japanische	-10.2481
▁gleiche	-10.2482
▁allem	-10.2488
▁date	-10.2489
▁weeks	-10.2513
▁fühlte	-10.2524
▁Freude	-10.2527
▁Tokio	-10.2527
▁appreciate	-10.2527
▁benutzt	-10.2527
▁breath	-10.2527
▁mouth	-10.2527
▁protect	-10.2527
▁sauber	-10.2527
▁schläft	-10.2527
▁blind	-10.2527
▁verstanden	-10.2527
▁Finger	-10.2527
▁Radio	-10.2528
▁Letzte	-10.2528
▁Zwei	-10.2532
▁bedeutet	-10.2533
▁endlich	-10.2535
uß	-10.2541
▁lag	-10.2558
▁cooking	-10.2561
▁Manche	-10.2567
▁Unterricht	-10.259
▁Einige	-10.2591
▁eats	-10.2598
▁treat	-10.2598
▁j	-10.2613
▁fruit	-10.2616
▁Blut	-10.2616
▁Deutschland	-10.2617
▁Ruhe	-10.2617
▁plötzlich	-10.2617
▁necessary	-10.2618
▁harder	-10.2621
▁hingehen	-10.2625
▁verlor	-10.2661
▁apples	-10.2662
gra	-10.2663
uc	-10.2664
▁esse	-10.2664
▁fat	-10.2665
▁Japanisch	-10.2667
▁Witz	-10.2677
▁Universität	-10.2706
▁Schirm	-10.2706
▁bekam	-10.2707
▁Vorschlag	-10.2707
▁cats	-10.2718
▁fla	-10.2727
▁sahen	-10.2729
T	-10.2734
voll	-10.2734
reise	-10.2738
rich	-10.2741
▁glaubte	-10.2754
▁heim	-10.276
lar	-10.2771
kü	-10.2776
▁Bar	-10.2784
▁Ta	-10.2787
▁Kirche	-10.2797
▁goodbye	-10.2797
▁Sport	-10.2797
▁Wald	-10.2797
▁Leave	-10.2798
▁weinen	-10.2798
▁pack	-10.28
▁upset	-10.28
▁neun	-10.2801
▁lerne	-10.2811
▁geschlossen	-10.2817
▁dick	-10.282
▁step	-10.2838
▁Herz	-10.2849
gelassen	-10.285
▁walking	-10.2861
▁fit	-10.2867
▁Mos	-10.2878
▁avoid	-10.2889
▁throw	-10.2889
▁forgive	-10.2889
▁Absicht	-10.2889
▁post	-10.289
▁received	-10.2899
▁refused	-10.29
▁smell	-10.2912
eiß	-10.292
▁Now	-10.2929
▁sea	-10.2942
▁ti	-10.295
▁smile	-10.2953
▁yours	-10.2957
▁Brücke	-10.2982
▁gearbeitet	-10.2982
▁remind	-10.2982
▁trinkt	-10.2982
▁Waffe	-10.2982
▁truck	-10.2982
▁nine	-10.2983
▁wake	-10.2984
▁verließ	-10.2986
▁vorstellen	-10.2993
gekommen	-10.3002
buch	-10.3006
▁bird	-10.3006
ker	-10.3006
▁schreibt	-10.3012
▁fishing	-10.302
▁Wolle	-10.3023
▁bath	-10.3053
▁gew	-10.3053
▁discuss	-10.3055
▁mis	-10.3068
▁experience	-10.3075
▁seldom	-10.3075
▁sang	-10.3075
▁leer	-10.3077
▁Make	-10.3078
▁zufällig	-10.3086
▁Leg	-10.3088
▁answered	-10.3088
▁mail	-10.3095
▁finger	-10.3101
M	-10.3106
▁ride	-10.3108
▁learning	-10.3142
▁hole	-10.3154
ile	-10.3165
▁October	-10.3169
▁Oktober	-10.3169
▁feelings	-10.3171
▁Lesen	-10.3172
▁Gehen	-10.3172
rennen	-10.3172
▁meal	-10.3175
▁leihen	-10.3178
▁eher	-10.3188
.30	-10.3195
brechen	-10.3204
▁Geben	-10.3206
▁meant	-10.3258
▁church	-10.3265
▁dunkel	-10.3265
▁nötig	-10.3265
▁studiert	-10.3265
▁übrig	-10.3265
▁Blick	-10.3265
▁orange	-10.3265
▁klingt	-10.3265
▁gesund	-10.3265
stück	-10.3268
▁means	-10.3283
▁Ask	-10.3294
▁brothers	-10.3299
▁watched	-10.335
▁Osaka	-10.3361
▁Rechner	-10.3361
▁entfernt	-10.3361
▁nobody	-10.3361
lehrer	-10.3361
▁Stimmt	-10.3361
▁schrecklich	-10.3361
▁Zucker	-10.3361
▁Amerikaner	-10.3361
del	-10.3362
▁Ex	-10.3368
kla	-10.3372
▁painting	-10.3376
▁Auge	-10.338
▁kid	-10.3401
▁anzu	-10.3407
▁Polizist	-10.3413
für	-10.3413
ual	-10.3416
▁gemein	-10.3457
▁detail	-10.3458
▁Unterschied	-10.3458
▁enemy	-10.3458
▁soccer	-10.3458
▁manchmal	-10.3458
▁grew	-10.3458
▁salt	-10.3458
▁warf	-10.346
▁mu	-10.3462
▁jemandem	-10.3465
▁Gesetz	-10.3473
▁führt	-10.3475
▁extreme	-10.3482
▁rot	-10.3483
▁fi	-10.3484
▁Worte	-10.351
▁findet	-10.3518
form	-10.3524
▁Every	-10.3556
▁foot	-10.3556
▁States	-10.3556
▁drüben	-10.3556
▁immediately	-10.3556
▁pencil	-10.3556
▁purpose	-10.3556
▁Show	-10.3556
cy	-10.3556
▁bike	-10.3556
▁schloss	-10.3556
▁Ne	-10.3561
▁Kleidung	-10.3564
ütze	-10.3569
▁entscheiden	-10.3575
▁fri	-10.3578
bri	-10.3583
▁statt	-10.3586
▁hältst	-10.3592
▁hu	-10.3605
▁erzählte	-10.3605
▁Ei	-10.3619
▁surprise	-10.3627
▁succeed	-10.3636
▁Hi	-10.3637
▁verbracht	-10.3648
▁television	-10.3655
▁Einzige	-10.3655
▁thousand	-10.3655
▁schuldig	-10.3657
hrew	-10.3657
▁Vergi	-10.3657
▁map	-10.3663
▁Isn	-10.3664
▁Nehmen	-10.3669
estens	-10.3672
▁wohne	-10.3676
▁schneller	-10.369
H	-10.369
▁Stell	-10.3721
unk	-10.3723
▁hilft	-10.373
▁schlechter	-10.3735
ium	-10.374
▁Nichts	-10.3746
▁condition	-10.3755
▁Weihnachten	-10.3755
▁irgendetwas	-10.3755
▁stuff	-10.3755
▁Europe	-10.3755
▁respect	-10.3756
▁wiedersehen	-10.3762
zukommen	-10.3778
▁rules	-10.3779
pass	-10.3781
▁pre	-10.3787
selben	-10.3789
▁saved	-10.3794
▁warte	-10.3797
zugehen	-10.3826
▁appear	-10.3837
▁prove	-10.3855
▁Adresse	-10.3856
▁Brüder	-10.3856
▁pünktlich	-10.3856
▁schmeckt	-10.3856
▁verkaufen	-10.3856
▁marry	-10.3856
▁green	-10.3857
änge	-10.3857
▁wallet	-10.3857
zeug	-10.3859
▁unterhalten	-10.3863
▁gold	-10.3863
▁kannte	-10.3865
▁hid	-10.3886
elle	-10.3889
tausend	-10.3894
▁mehrere	-10.3895
▁moved	-10.3908
▁aller	-10.3916
geht	-10.3925
ave	-10.3928
▁Baseball	-10.3931
▁handle	-10.395
gegeben	-10.3952
▁photo	-10.3958
▁slept	-10.3958
▁Something	-10.3958
▁storm	-10.3958
▁Golf	-10.3958
drück	-10.3959
schein	-10.3965
▁Wind	-10.3971
▁einge	-10.3973
weit	-10.3975
▁painted	-10.3978
▁schau	-10.3985
▁Witze	-10.3992
▁danken	-10.3998
▁likely	-10.401
▁Jede	-10.4026
▁rid	-10.4028
▁Tut	-10.4035
ky	-10.405
▁schulde	-10.405
▁Chicago	-10.4061
▁Fuji	-10.4061
▁besorgt	-10.4061
▁Präsident	-10.4061
▁Ziel	-10.4061
▁Gold	-10.4063
▁suddenly	-10.4064
▁hinein	-10.4069
lage	-10.4073
▁hiding	-10.4076
schlagen	-10.408
▁Call	-10.4085
▁woke	-10.4087
▁Bau	-10.4101
▁Nu	-10.4113
▁Rücken	-10.4128
▁Erde	-10.4135
▁attend	-10.4148
über	-10.4152
▁schaute	-10.4156
▁loud	-10.4158
▁richtige	-10.4158
▁Erklärung	-10.4165
▁Erkältung	-10.4165
▁Medikament	-10.4165
▁erinnert	-10.4165
▁gebrochen	-10.4165
▁obvious	-10.4165
▁recently	-10.4165
▁subject	-10.4165
▁aufgehört	-10.4165
▁gewusst	-10.4165
▁information	-10.4165
▁Typ	-10.4165
▁dropped	-10.4166
▁Tages	-10.4166
▁sitzt	-10.4167
▁gun	-10.4169
▁Mannschaft	-10.417
▁arrested	-10.417
▁lack	-10.4171
▁Schreib	-10.4172
▁hinaus	-10.4172
▁bewusst	-10.4174
ndlich	-10.418
▁rauchen	-10.4182
▁vertrauen	-10.4186
▁spiele	-10.419
▁Karte	-10.4192
test	-10.4222
▁decide	-10.4242
▁suggest	-10.425
▁Fische	-10.4256
▁lock	-10.4256
way	-10.4256
▁beliebt	-10.4269
▁favor	-10.427
▁liegen	-10.4271
▁fleißig	-10.4271
▁sugar	-10.4271
▁charge	-10.4271
▁absent	-10.4271
▁verbringen	-10.4275
▁wider	-10.429
▁Welches	-10.4311
ände	-10.4313
▁nun	-10.4334
ahl	-10.4357
▁bear	-10.4361
med	-10.4371
▁draw	-10.4377
▁Vogel	-10.4377
▁explanation	-10.4377
▁somebody	-10.4377
▁kennst	-10.4377
▁aufzu	-10.4378
▁cool	-10.438
▁Muss	-10.4385
▁oben	-10.4385
▁Setz	-10.439
▁flu	-10.4392
▁add	-10.4402
▁unseren	-10.4403
▁returned	-10.4404
▁Gas	-10.4407
▁Meer	-10.4409
reif	-10.441
ami	-10.4415
ary	-10.4428
▁Trink	-10.4439
▁trees	-10.4451
▁agreed	-10.4463
▁holen	-10.4467
▁verändert	-10.4484
▁earlier	-10.4484
▁hängt	-10.4484
▁cream	-10.4485
▁Erfahrung	-10.4485
▁deserve	-10.4485
▁Turn	-10.4485
▁auszu	-10.4488
▁dishes	-10.4489
▁Schulter	-10.4491
▁lucky	-10.4492
stellung	-10.452
▁wollten	-10.4529
▁100	-10.4543
leite	-10.4552
grund	-10.4566
▁blu	-10.4575
▁enter	-10.4583
▁fool	-10.4593
▁appointment	-10.4593
▁perfekt	-10.4593
▁public	-10.4593
▁unbedingt	-10.4593
▁scar	-10.4594
▁zuhause	-10.4594
▁rice	-10.4594
▁Stein	-10.4594
▁keiner	-10.4598
▁dirty	-10.46
▁Uns	-10.4601
▁Mut	-10.4607
vor	-10.461
▁paint	-10.4615
▁Gegend	-10.4615
gefallen	-10.4616
ped	-10.4621
▁spoken	-10.4629
▁Ent	-10.4636
▁Bestes	-10.4638
wand	-10.4639
▁hide	-10.4656
▁Den	-10.4669
▁borrow	-10.4684
▁comp	-10.4685
▁Ba	-10.4688
▁scream	-10.4703
